Repository: yomarakesha/Tagma
Catalog: app/translations/*/LC_MESSAGES/messages.po
Languages: tk

source: Logout
tk: Çykmak

source: Login
tk: Giriş

source: Username
tk: Ulanyjy ady

source: Password
tk: Parol

source: Invalid username or password
tk: Ýalňyş ulanyjy ady ýa-da parol

source: Welcome to the Landing Page API
tk: Landing Page API-ä hoş geldiňiz

source: No contact information found
tk: Habarlaşyk maglumatlary tapylmady

source: No about information found
tk: Kompaniýa hakda maglumat tapylmady

source: Main Image
tk: Esasy surat

source: Additional Images
tk: Goşmaça suratlar

source: Banner Image
tk: Banner suraty

source: Background Image
tk: Arka surat

source: Client Logo
tk: Müşderi logotipi

source: Page Image
tk: Sahypa suraty
